Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gosa-galget-ovddalgihtiijienastagat-saddejuvvot.html.tmx
Source language: sme
Languages: sma

source: Gosa galget ovddalgihtiijienastagat sáddejuvvot ?
sma: Gåabph edtja dejtie åvtelhbodti steemmide seedtedh ?

source: / Bellodagat / Válgábargit / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
sma: / Krirrieh / Veeljemebarkijh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Mielddusin lea biddjojuvvon lista maid gielddat / suohkanat sáhttet geavahit go sii sáddejit ovddalgihtiijienastagaid dan gildii / suohkanii, mii galgá čađahit gaskaboddasaš lohkama sámediggeválggas.
sma: Lissine akte læstoe maam tjïelth maehtieh nuhtjedh gosse edtjieh åvtelhbodti steemmah seedtedh dan tjïeltese mij edtja aktem åvtelhbodti ryöknemem darjodh saemiedigkieveeljemasse.

source: Leat 56 gieldda / suohkana mat galget čađahit gaskaboddasaš lohkama ieža ja dieđihit dan válgaija.
sma: 56 tjïelth edtjieh aktem åvtelbodti ryöknemem darjodh jïjtje, jïh dam reektedh veeljemejïjjen.

source: Dain eará gielddain / suohkaniin lea válgabiirre lohkanstivra mii čađaha gaskaboddasaš lohkama ja dieđiheami.
sma: Dejtie jeatjah tjïeltide, dle ryöknemeveeljemeståvroe veeljemegievlesne, mij dam åvtelhbodti ryöknemem jïh reektemem dorje.

source: Loahpalaš lohkama čađahit válgabiirriid lohkangielddat / suohkanat.
sma: Dah ryöknemetjïelth veeljemegievline dam minngemosth ryöknemem darjoeh.
